{
    "lang":"uz",
    "logo_header":"O’ZBEKISTON RESPUBLIKASI <br/> MUDOFAASIGA KO’MAKLASHUVCHI <br/> <strong>“VATANPARVAR”</strong> TASHKILOTI", 
    "biz_haqimizda": "BIZ HAQIMIZDA",
    "axborot_xizmati": "AXBOROT XIZMATI",
    "hujjatlar":"HUJJATLAR",
    "kantaktlar":"KONTAKTLAR",
    "murojat_qilish":"MUROJAAT QILISH" ,
    "markaziy_kengash":"MARKAZIY KENGASH", 
    "rahbariyat":"RAHBARIYAT", 
    "markaziy_aparat":"MARKAZIY APPARAT", 
    "tassarufidagi_tashkilotlar":"TASSARUFIDAGI TASHKILOTLAR", 
    "hududiy_kengashlar":"HUDUDIY KENGASHLAR", 
    "tashkilot_tarixi":"TASHKILOTI TARIXI",
    "xalqaro_hamkorlik":"XALQARO HAMKORLIK",
    "barcha_yangiliklar":"BARCHA YANGILIKLAR",
    "fotogalereya":"FOTOGALEREYA",
    "ovv_biz_haqimizda":"OAV BIZ HAQIMIZDA",
    "onlayn_murojat":"ONLAYN MUROJAAT",
    "h_maktabga":"AVTOMAKTABIGA YOZILISH",
    "k_maktabga":"KASB-HUNAR MAKTABIGA <br/> YOZILISH",
    "faoliyat":"FAOLIYAT",
    "barcha_yangiliklarga":"Barcha yangiliklar",
    "markaziy_kengash_raisi":"Markaziy kengash raisi",
    "BATIROV XUSAN ARZUDINOVICH":"BATIROV XUSAN ARZUDINOVICH",
    "Rais oʻrinbosari":"Rais oʻrinbosari",
    "MULABAYEV NURMAXAMAT XIKMATOVICH":"MULABAYEV NURMAXAMAT XIKMATOVICH",
    "MAXMUDOV XASANBAY KADIRJANOVICH":"MAXMUDOV XASANBAY KADIRJANOVICH",
    "ABDUSAMATOV ALISHER BAXADIROVICH":"ABDUSAMATOV ALISHER BAXADIROVICH",
    "Tashkiliy-kadrlar boshqarmasi boshligʻi - Rais yordamchisi":"Tashkiliy-kadrlar boshqarmasi boshligʻi - Rais yordamchisi",
    "ISAKOV MAXSUD SHAMSIDINOVICH":"ISAKOV MAXSUD SHAMSIDINOVICH",
    "Moliya-xoʻjalik boshqarmasi":"Moliya-xoʻjalik boshqarmasi",
    "MUSTAKIMOV DAVRON ABDUVALIYEVICH":"MUSTAKIMOV DAVRON ABDUVALIYEVICH",
    "Matbuot kotibi":"Matbuot kotibi",
    "BOʻRANOV LAZIZ OLIMOVICH":"BOʻRANOV LAZIZ OLIMOVICH",
    "Harbiy-vatanparvarlik va yoshlar bilan ishlash boʻlimi":" Harbiy-vatanparvarlik va yoshlar bilan ishlash boʻlimi",
    "ISRAILOV AZIZ DJURAKULOVICH":"ISRAILOV AZIZ DJURAKULOVICH",
    "Texnik va amaliy sport turlari boʻlimi":"Texnik va amaliy sport turlari boʻlimi",
    "DJALALOV ABDUMAʼRUF ABDUKARIMOVICH":"DJALALOV ABDUMAʼRUF ABDUKARIMOVICH",
    "Ommaviy texnik kasb mutaxassislarini tayyorlash boʻlimi":"Ommaviy texnik kasb mutaxassislarini tayyorlash boʻlimi",
    "YAKUBOV TURAB JURAKULOVICH":"YAKUBOV TURAB JURAKULOVICH",
    "Yuridik boʻlim":"Yuridik boʻlim",
    "MUMINOV FARRUX ABDIXALIMOVICH":"MUMINOV FARRUX ABDIXALIMOVICH",
    "Moliya-iqtisod boʻlimi":"Moliya-iqtisod boʻlimi",
    "INAGAMOV ALISHER ABDUXAMIDOVICH":"INAGAMOV ALISHER ABDUXAMIDOVICH",
    "Moddiy-texnik ta’minot va hisobga olish boʻlimi":"Moddiy-texnik ta’minot va hisobga olish boʻlimi",
    "RASULOV ULUGʻBEK TULKUNOVICH":"RASULOV ULUGʻBEK TULKUNOVICH",
    "Bosh hisobchi":"Bosh hisobchi",
    "ROGONOVA TATYANA VLADIMIROVNA":"ROGONOVA TATYANA VLADIMIROVNA",
    "Guruh boshligʻi":"Guruh boshligʻi",
    "MOROZOVA EMMA VAGANOVNA":"MOROZOVA EMMA VAGANOVNA",
    "Kadrlar malakasini oshirish va qayta tayyorlash markazi":"Kadrlar malakasini oshirish va qayta tayyorlash markazi",
    "UMAROV MAJID XAMDAMOVICH":"UMAROV MAJID XAMDAMOVICH",
    "Respublika texnik va amaliy sport turlari markazi":"Respublika texnik va amaliy sport turlari markazi",
    "KURBANIYAZOV ANVAR YULDASHEVICH":"KURBANIYAZOV ANVAR YULDASHEVICH",
    "“VATANPARVAR” Axborot texnologiyalari markazi":"“VATANPARVAR” Axborot texnologiyalari markazi",
    "KAMALOV SARVAR TOXIROVICH":"KAMALOV SARVAR TOXIROVICH",
    "Juma soat 15:00-17:00":"Juma soat 15:00-17:00",
    "Payshanba soat 16:00-18:00":"Payshanba soat 16:00-18:00",
    "STATISTIKA":"STATISTIKA",
    "YANGILIKLAR":"YANGILIKLAR",
    "HUDUDLAR":"HUDUDLAR",
    "HAMKORLAR":"HAMKORLAR",
    "MAP":"MANZIL",

    "Andijon viloyat kengash raisi":"Andijon viloyat kengash raisi",
    "QODIROV SARDORBEK MAXAMMADJONOVICH":"QODIROV SARDORBEK MAXAMMADJONOVICH",
    "Seshanba soat 09:00-12:00":"Seshanba soat 09:00-12:00",
    "“Vatanparvar” tashkilotining Buxoro viloyat kengashi":"“Vatanparvar” tashkilotining Buxoro viloyat kengashi",
    "BAYOZOV RUSTAM RAJABOVICH":"BAYOZOV RUSTAM RAJABOVICH",
    "Dushanba soat 10:00-12:00":"Dushanba soat 10:00-12:00",
    "“Vatanparvar” tashkilotining Farg`ona viloyat kengashi":"“Vatanparvar” tashkilotining Farg`ona viloyat kengashi",
    "MIRZAYEV MAXMUD XAMIDOVICH":"MIRZAYEV MAXMUD XAMIDOVICH",
    "Dushanba soat 09:00-17:00":"Dushanba soat 09:00-17:00",
    "“Vatanparvar” tashkilotining Jizzax viloyat kengashi":"“Vatanparvar” tashkilotining Jizzax viloyat kengashi",
    "XUDOYBERDIEV UTKIR RAXMONOVICH":"XUDOYBERDIEV UTKIR RAXMONOVICH",
    "Har kuni soat 09:00-12:00":"Har kuni soat 09:00-12:00",
    "“Vatanparvar” tashkilotining Namangan viloyat kengashi":"“Vatanparvar” tashkilotining Namangan viloyat kengashi",
    "ALAXODJAYEV AXMADJON MUSAXANOVICH":"ALAXODJAYEV AXMADJON MUSAXANOVICH",
    "Chorshanba soat 09:00-17:00":"Chorshanba soat 09:00-17:00",
    "“Vatanparvar” tashkilotining Navoiy viloyat kengashi":"“Vatanparvar” tashkilotining Navoiy viloyat kengashi",
    "ISMOILOV SHUXRAT NORMO’MINOVICH":"ISMOILOV SHUXRAT NORMO’MINOVICH",
    "“Vatanparvar” tashkilotining Qashqadaryo viloyat kengashi":"“Vatanparvar” tashkilotining Qashqadaryo viloyat kengashi",
    "ELAMONOV OTAMUROD GULMURODOVICH":"ELAMONOV OTAMUROD GULMURODOVICH",
    "“Vatanparvar” tashkilotining Qoraqalpog’iston Respublika kengashi":"“Vatanparvar” tashkilotining Qoraqalpog’iston Respublika kengashi",
    "Chorshanba soat 15:00-17:00":"Chorshanba soat 15:00-17:00",
    "RAZBEKOV KUATBAY UNGARBAYEVICH":"RAZBEKOV KUATBAY UNGARBAYEVICH",
    "“Vatanparvar” tashkilotining Samarqand viloyat kengashi":"“Vatanparvar” tashkilotining Samarqand viloyat kengashi",
    "RAXIMOV BEKZOD MIRSAIDOVICH":"RAXIMOV BEKZOD MIRSAIDOVICH",
    "Juma soat 16:00-18:00":"Juma soat 16:00-18:00",
    "“Vatanparvar” tashkilotining Sirdaryo viloyat kengashi":"“Vatanparvar” tashkilotining Sirdaryo viloyat kengashi",
    "IMAMKULOV ULUG’BEK ACHILOVICH":"IMAMKULOV ULUG’BEK ACHILOVICH",
    "“Vatanparvar” tashkilotining Surxondaryo viloyat kengashi":"“Vatanparvar” tashkilotining Surxondaryo viloyat kengashi",
    "YUSUPOV ZUFARJAN YUSUPOVICH":"YUSUPOV ZUFARJAN YUSUPOVICH",
    "Juma soat 10:00-13:00":"Juma soat 10:00-13:00",
    "“Vatanparvar” tashkilotining Toshkent viloyat kengashi":"“Vatanparvar” tashkilotining Toshkent viloyat kengashi",
    "OTAKUZIEV NURBEK NABIKUZIEVICH":"OTAKUZIEV NURBEK NABIKUZIEVICH",
    "“Vatanparvar” tashkilotining Toshkent shahar kengashi":"“Vatanparvar” tashkilotining Toshkent shahar kengashi",
    "VAKANT":"VAKANT",
    "“Vatanparvar” tashkilotining Xorazm viloyat kengashi":"“Vatanparvar” tashkilotining Xorazm viloyat kengashi",
    "IBRAGIMOV DAVRONBЕK BAKIЕVICH":"IBRAGIMOV DAVRONBЕK BAKIЕVICH",
    "Juma soat 15:00-18:00":"Juma soat 15:00-18:00",
    "HUDUDIY KENGASHLAR":"HUDUDIY KENGASHLAR",
    "RAHBARIYAT":"RAHBARIYAT",
    "TASSARUFIDAGI TASHKILOTLAR":"TASSARUFIDAGI TASHKILOTLAR",
    "MARKAZIY APPARAT":"MARKAZIY APPARAT",
    "TASHKILOTI TARIXI":"TASHKILOTI TARIXI",
    "XALQARO HAMKORLIK":"XALQARO HAMKORLIK",
    "FOTOGALEREYA":"FOTOGALEREYA",
    "BARCHA YANGILIKLAR":"BARCHA YANGILIKLAR",
    "HUJJATLAR":"HUJJATLAR",
    "KONTAKTLAR":"KONTAKTLAR",
    "ONLAYN MUROJAAT":"MUROJAAT YO‘LLASH",
    "HAYDOVCHILIK MAKTABIGA YOZILISH":"AVTOMAKTABGA YOZILISH",
    "KASB-HUNAR MAKTABIGA YOZILISH":"KASBIY TA’LIMGA YOZILISH",
    "O’ZBEKISTON RESPUBLIKASI MUDOFAASIGA KO’MAKLASHUVCHI «VATANPARVAR» TASHKILOTI NIZOMI":"O’ZBEKISTON RESPUBLIKASI MUDOFAASIGA KO’MAKLASHUVCHI “VATANPARVAR” TASHKILOTI NIZOMI",
    "rule1":"I.UMUMIY QOIDАLАR",
    "nizom1":"1. Oʼzbekiston Respublikasi mudofaasiga koʼmaklashuvchi “Vatanparvar” tashkiloti (keyingi oʼrinlarda – Tashkilot deb nomlanadi) ixtiyoriy uyushgan fuqarolarning ommaviy-mudofaa, sport-texnik va harbiy-vatanparvarlik faoliyati boʼyicha umumiy manfaatlarini qondirish va Tashkilotning Ustavida belgilangan maqsadlarga erishish uchun tuzilgan jamoat birlashmasi tashkiliy-huquqiy shaklidagi nodavlat notijorat tashkiloti hisoblanadi.<br/><br/> Tashkilotning oʼzbek tilidagi toʼliq nomi lotin alifbosida: <br/> “O`zbekiston Respublikasi mudofaasiga ko`maklashuvchi “Vatanparvar” tashkiloti”. <br/><br/> Tashkilotning oʼzbek tilidagi toʼliq nomi kirill alifbosida: <br/> “Ўзбекистон Республикаси мудофаасига кўмаклашувчи “Ватанпарвар” ташкилоти”. <br/> <br/> Tashkilotning oʼzbek tilidagi qisqartirilgan nomi lotin alifbosida: <br/> “Vatanparvar” tashkiloti.<br/><br/>",
    "text1":"Tashkilotning oʼzbek tilidagi qisqartirilgan nomi kirill alifbosida:<br/> “Ўзбекистон Республикаси мудофаасига кўмаклашувчи “Ватанпарвар” ташкилоти”. <br/> <br/> Tashkilotning rus tilidagi toʼliq nomi: <br/>  Организация содействия обороне Республики Узбекистан «Ватанпарвар». <br/><br/> Tashkilotning rus tilidagi qisqartirilgan nomi: <br/> Организация  «Ватанпарвар».",
    "nizom2":"2. Tashkilot nodavlat notijorat tashkiloti hisoblanadi, foyda olishni oʼzining asosiy maqsadi qilib qoʼymaydi va olingan foydani aʼzolari oʼrtasida taqsimlamaydi. <br/> 3. Tashkilot Oʼzbekiston Respublikasi Konstitutsiyasi, Oʼzbekiston Respublikasining Fuqarolik kodeksi, “Nodavlat notijorat tashkilotlari toʼgʼrisida”gi, “Oʼzbekiston Respublikasida jamoat birlashmalari toʼgʼrisida”gi, “Yoshlarga oid davlat siyosati toʼgʼrisida”gi, “Jismoniy tarbiya va sport toʼgʼrisida”gi, “Ijtimoiy sheriklik toʼgʼrisida”gi, “Umumiy harbiy majburiyat va harbiy xizmat toʼgʼrisida”gi qonunlari, Oʼzbekiston Respublikasi Prezidentining tegishli Farmonlari va Qarorlari, Oʼzbekiston Respublikasi Vazirlar Mahkamasining tegishli qarorlari hamda nodavlat notijorat tashkilotlari faoliyatini tartibga soluvchi boshqa normativ-huquqiy hujjatlar va ushbu Ustav asosida faoliyat koʼrsatadi.<br/> 4. Tashkilot faoliyati ixtiyoriylik, aʼzolarining teng huquqliligi, oshkoralik, oʼzini oʼzi boshqarish va qonuniylik tamoyillariga asoslanadi.<br/>5. Tashkilot davlat roʼyxatidan oʼtkazilgan vaqtdan boshlab yuridik shaxs hisoblanadi, oʼz mulkchilik huquqida alohida mol-mulkka egalik qiladi va oʼz nomidan aktivlar olishi, mulkiy va shaxsiy nomulkiy huquqlarni amalga oshirishi, majburiyatlar olishi, sudda daʼvogar va javobgar boʼlishi mumkin. Tashkilot mustaqil balansga, tegishli banklarda hisob raqamlariga, shu jumladan, valyuta hisob raqamiga, oʼz nomi yozilgan dumaloq muhrga, shtamplar va blanklarga ega boʼladi. <br/> 6. Tashkilot oʼrnatilgan tartibda roʼyxatdan oʼtkazilgan bayroq, emblema, vimpel va boshqa ramzlarga ega boʼlishi mumkin. <br/> 7. Tashkilot ushbu Ustavda nazarda tutilgan faoliyatni Oʼzbekiston Respublikasining butun hududida amalga oshiradi. <br/> 8. Tashkilot oʼz majburiyatlari yuzasidan oʼziga tegishli barcha mol-mulk bilan javob beradi. Tashkilot aʼzolari Tashkilotning majburiyatlari boʼyicha javob bermaydi, Tashkilot esa oʼz aʼzolarining majburiyatlari yuzasidan javob bermaydi. <br/> 9. Tashkilotning doimiy faoliyat yurituvchi rahbar organi joylashgan joyi (pochta manzili): 100017, Toshkent shahri, Osiyo koʼchasi, 86-А uy.",
    "rule2":"II. TАShKILOTNING MАQSАD VА VАZIFАLАRI",
    "nizom3":"10. Tashkilotining asosiy maqsadi Oʼzbekiston Respublikasi Qurolli Kuchlarining mudofaa qobiliyatini mustahkamlashga koʼmaklashish, fuqarolar, ayniqsa yoshlarni mehnatga va Vatanni himoya qilishga tayyorlash, tegishli davlat va jamoat tashkilotlariga yoshlarni barkamol shaxs boʼlib voyaga yetkazish, harbiy-vatanparvarlik ruhida tarbiyalash, ularni kasbga oʼqitish hamda sportga boʼlgan qiziqishini qoʼllab-quvvatlash ishlarida koʼmaklashishdan iborat. <br/> 11. Tashkilot oʼz faoliyatida quyidagi printsiplarga amal qiladi: <br/> oʼzining Ustav faoliyatini davlat va jamoat tashkilotlari bilan hamkorlikda olib borish; <br/> barcha tashkilotlar ishida kollegiallikni joriy qilish, qarorlarni koʼpchilik fikriga tayangan holda qabul qilish; <br/>  barcha saylanadigan rahbarlar ishida ularni saylagan rahbar organlar va yuqori rahbar organlar oldida toʼliq oshkoralikni hamda hisob berishni taʼminlash; <br/> Tashkilot har bir aʼzosining shaxsiy fikrini inobatga olish, aʼzolarning qadr-qimmati, shuningdek, koʼpchilik va ozchilikning huquqlarini hurmat qilish, zarur boʼlganda erkin munozaralar olib borish uchun shart-sharoitlar yaratish; <br/> yuqori rahbar organlar qarorlarining bajarilishi quyi organlar uchun majburiyligi. <br/> 12. Tashkilot faoliyatining asosiy yoʼnalishlari quyidagilardan iborat: <br/> fuqarolar, shu jumladan yoshlarni maʼnaviy-axloqiy jihatdan yetuk qilib va harbiy-vatanparvarlik ruhida tarbiyalash, ularning ongiga Vatanga muhabbat, vatanparvarlik, mehnatga masʼuliyatli munosabat, harbiy xizmatga hurmat tuygʼularini singdirish; <br/> sportning texnik va amaliy turlarini rivojlantirilishi va ommalashtirilishini taʼminlash, sport tashkilotlari va jamoalari faoliyatiga koʼmaklashish; <br/> bolalar, oʼsmirlar va chaqiruvgacha boʼlgan yoshlar oʼrtasida ommaviy sport ishlarini tashkil etish va oʼtkazish; <br/> yoshlar va fuqarolarni mudofaa sohasidagi boshlangʼich bilimlarga oʼqitishda va ularni harbiy xizmatga tayyorlashda davlat hokimiyati organlariga koʼmaklashish;  avtomototransport vositalari haydovchilarini, shuningdek, ommaviy texnik kasblar mutaxassislarini tayyorlash, qayta tayyorlash va ularning malakasini oshirish; <br/> shu kabi yoʼnalishlar boʼyicha faoliyat yuritayotgan xalqaro tashkilotlar bilan faol hamkorlik qilish. <br/> 13. Tashkilot oʼz faoliyatining asosiy yoʼnalishlariga muvofiq quyidagi vazifalarni amalga oshiradi: <br/> fuqarolar, ayniqsa yoshlarni vatanparvarlik ruhida tarbiyalash, ularda Vatanga muhabbat, mamlakat suvereniteti va mustaqilligini himoya qilish boʼyicha yuksak burch tuygʼularini shakllantirish ishlarini olib boradi; <br/> yoshlarga oid davlat siyosati sohasida davlat va jamoat tashkilotlari bilan hamkorlikda yuksak axloqiy fazilatlarga ega, eʼtiqodi kuchli, maʼnaviy immuniteti mustahkam, mehnatsevar yoshlarni tarbiyalash boʼyicha maʼnaviy-maʼrifiy va harbiy-vatanparvarlik tadbirlarini tashkil etadi; <br/> yoshlarning mentalitetimizga qarshi turli xil yot gʼoyalar va oqimlar taʼsiriga tushib qolishini oldini olishga qaratilgan profilaktik tarbiyaviy ishlar olib borishda ishtirok etadi; <br/> davlat boshqaruv organlari bilan ijtimoiy sheriklik sohasida hamkorlik munosabatlarini oʼrnatishga qaratilgan chora-tadbirlarni amalga oshiradi; <br/> davlat va jamoat tashkilotlari bilan hamkorlikda yoshlarni ijtimoiy qoʼllab-quvvatlashga koʼmaklashadi, jumladan, ularni kasb-hunar egallashlari hamda sport bilan shugʼullanishlari uchun zarur shart-sharoitlar yaratishda ishtirok etadi; <br/> davlat va jamoat tashkilotlari bilan hamkorlikda oʼsmirlar va yoshlar oʼrtasida respublika harbiy-sport musobaqalarini tashkil etadi va oʼtkazadi; <br/> mamlakatning xalqaro sport maydonlarda munosib ishtirokini taʼminlash maqsadida sportning texnik va amaliy turlari boʼyicha terma jamoalar aʼzolarini tayyorlab boradi hamda sportchilarning xalqaro sport musobaqalarida ishtirok etishini taʼminlaydi; <br/> sportning texnik va amaliy turlari oʼquv-mashq va moddiy-texnik bazalarini zamon talablari asosida rivojlantirish boʼyicha ishlarni amalga oshiradi; <br/> fuqarolar, ayniqsa, yoshlar oʼrtasida sportning texnik va amaliy turlarini ommalashtirish boʼyicha samarali targʼibot-tashviqot ishlarini olib boradi; manfaatdor sport federatsiyalari bilan hamkorlikda sportning texnik va amaliy turlarini rivojlantirish, musobaqalar va turnirlar sifatini oshirish, sport jamoalarini qoʼllab-quvvatlash ishlarini amalga oshiradi; <br/> sportning texnik va amaliy turlari boʼyicha xalqaro sport federatsiyalari va ittifoqlari bilan oʼzaro hamkorlikni yoʼlga qoʼyadi; <br/>  fuqarolar, ayniqsa yoshlarning qiziqishlaridan kelib chiqib, oʼz tizimida sportning texnik va amaliy turlari boʼyicha toʼgaraklar va sektsiyalar tashkil etadi; <br/> yoshlarni ommaviy sportga keng jalb qilish maqsadida tuman, shahar, viloyat, va respublika miqyosda sport musobaqalari, koʼrgazmalar va tanlovlar oʼtkazadi; <br/> fuqarolar, ayniqsa yoshlar oʼrtasida sogʼlom turmush tarzini shakllantirish boʼyicha manzilli chora-tadbirlarni amalga oshiradi; <br/> chaqiruvga qadar yoshlarni harbiy xizmatga tayyorlashda davlat hokimiyati organlari va umumtaʼlim muassasalarining harbiy-vatanparvarlik tadbirlarini oʼtkazish, sport sektsiyalari va toʼgaraklari faoliyatini yoʼlga qoʼyish, oʼz tasarrufidagi oʼquv-moddiy bazadan foydalanish ishlariga koʼmaklashadi; <br/> qonunchilikda oʼrnatilgan tartibda ommaviy texnik kasblar mutaxassislarini, jumladan avtomototransport vositalari haydovchilarini tayyorlash, qayta tayyorlash va malakasini oshirish tizimini tashkil etadi; <br/> fuqarolarni, ayniqsa yoshlarni mehnat bozorida talab yuqori boʼlgan texnik kasblarga oʼqitish boʼyicha oʼquv kurslari va markazlarini tashkil etadi; <br/>  Tashkilot tizimidagi muassasalarning oʼquv moddiy-texnik bazasini muntazam takomillashtirib boradi; <br/> Tashkilotning xalqaro maydonda ijobiy obroʼsini shakllantiradi, ushbu sohada faoliyat yuritayotgan xalqaro tashkilotlar va xorijiy sport tashkilotlari bilan ikki tomonlama hamkorlik aloqalarini oʼrnatadi; <br/>  qonunchilikda oʼrnatilgan tartibda Tashkilot maqsad va vazifalarini amalga oshirish yoʼlida tadbirkorlik tuzilmalarini tashkil etadi, qayta tashkil etadi va ularning faoliyatini toʼxtatadi;  <br/>  Tashkilot tizimida kadrlar siyosatini amalga oshiradi, xodimlarning malakasini oshirish va qayta tayyorlashni tashkil etadi;  <br/>  Tashkilot aʼzolarini mehnatda jonbozlik va oʼrnak koʼrsatganliklari uchun ragʼbatlantiradi, ularni davlat mukofotlariga tavsiya etadi; <br/>   amaldagi qonun hujjatlari doirasida homiylik faoliyatini olib boradi; <br/>  Tashkilotning faoliyati haqida elektron va bosma ommaviy axborot vositalari orqali aholiga muntazam, toʼliq va tezkor ravishda axborot taqdim etib borish ishlarini amalga oshiradi.",
    "home_text1":"Yoshlar va fuqarolarni ma'naviy-axloqiy va harbiy-vatanparvarlik tarbiyasi, ularda vatanparvarlik, Vatanga muhabbat, mehnatga mas'uliyatli munosabat, harbiy xizmatga hurmat hissini tarbiyalash",
    "home_text2":"Bolalar, o’spirinlar va chaqirilishga qadar yoshlar o’rtasida ommaviy sport ishlarini tashkil etish va o’tkazish" ,
    "mv":"O'ZBEKISTON RESPUBLIKASI MUDOFAA VAZIRLIGI",
    "mg":"O'ZBEKISTON RESPUBLIKASI MILLIY GVARDIYASI",
    "iiv":"O'ZBEKISTON RESPUBLIKASI ICHKI ISHLAR VAZIRLIGI",
    "yi":"YOSHLAR ISHLARI AGENTLIGI",
    "os":"O'ZBEKISTON RESPUBLIKASI TURIZIM VA SPORT VAZIRLIGI",
    "AVTOMAKTABLAR SONI":"AVTOMAKTABLAR SONI",
    "TASHKILOT A`ZOLARI SONI":"TASHKILOT A`ZOLARI SONI",
    "SPORTCHILAR SONI":"SPORTCHILAR SONI",
    "YILLIK BITIRUVCHIAR SONI":"YILLIK BITIRUVCHIAR SONI",
    "ism":"Ism",
    "familiya":"Familiya",
    "telefon raqam":"Telefon raqami",
    "email":"E-mail",
    "shikoyat":"Murojaat matni",
    "yuborish":"Yuborish",
    "otasining ismi":"Otasining ismi",
    "hudud":"Hudud",
    "tuman":"Tuman/shaxar",
    "toifa":"Toifa turi",
    "talim":"Ta’lim yo’nalishi",
    "talim vaqti":"Talim vaqti",
    "avtomaktab":"Avtomaktab nomi",
    "muassasa":"O‘quv muassasasi nomi",
    "passport":"Pasport nusxasi",
    "kasbhunar":"Kasb-hunar maktabi",
    "diplom":"Diplom yoki attestat nusxasi",
    "activity-title1":"AVTOTRANSPORT VOSITALARI HAYDOVCHILARINI, SHUNINGDEK OMMAVIY TEXNIK KASBLAR MUTAXASSISLARINI TAYYORLASH, QAYTA TAYYORLASH VA MALAKASINI OSHIRISH",
    "activity-text1":"Prezident Shavkat Mirziyoev 13 iyul kuni raqamli texnologiyalarni joriy etish chora-tadbirlariga oid taqdimot bilan tanishdi.<br/>  <br/> Mamlakatimizda axborot texnologiyalari izchil rivojlantirilib, aholiga qulayliklar kengaytirilmoqda. Bugungi kunda Yagona interaktiv davlat xizmatlari portali orqali 253 xil xizmatlar ko‘rsatilmoqda. Joriy yilda ularni yana 60 taga ko‘paytirish, 50 dan ortiq xizmatlarni soddalashtirish mo‘ljallangan.<br/><br/>Eng muhimi, bu ishlar sansalorlik, byurokratiya va korrupsiyani kamaytirib, vaqt va mablag‘larni tejash, unumdorlikni oshirishga xizmat qilmoqda. <br/> O‘zbekiston Respublikasi Prezidentining 2020 yil 5 oktyabrdagi farmoni bilan “Raqamli O‘zbekiston – 2030” strategiyasi tasdiqlangan edi. Ushbu strategiyaga muvofiq, 2020-2022 yillarda hududlar va tarmoqlarni raqamli transformasiya qilish dasturlari amalga oshirilmoqda. Jumladan, tarmoqlar bo‘yicha 443 ta loyiha ishlab chiqilib, bugungi kungacha 194 tasi tatbiq etildi. Hududlarda dasturdagi 1 ming 643 ta loyihadan 1 ming 172 tasi joriy qilindi. <br/><br/>Misol uchun, “O‘ztransgaz”da shartnomalarni boshqarish bo‘yicha axborot tizimi joriy etilgani natijasida xarajatlar 30 milliard so‘mga qisqargan. Shuningdek, 360 turdagi davlat bojlarini Yagona elektron billing tizimi orqali to‘lash yo‘lga qo‘yilgani hisobiga 24 milliard so‘m mablag‘lar tejalgan.<br/><br/>Umuman, joriy yilning birinchi yarmida raqamli iqtisodiyot sohasida ko‘rsatilgan xizmatlar hajmi 7 trillion 200 milliard so‘mni, komp’yuter dasturlash xizmatlari eksporti 17 million 500 ming dollarni tashkil etgan.<br/><br/>Lekin, bu sohada rivojlanishdan ortda qolayotgan tarmoq va hududlar ham bor. Raqamlashtirish reytingi 65 ta tashkilot, 116 ta tuman va shaharda ishlar sust tashkil etilganini ko‘rsatmoqda.<br/><br/>Taqdimotda davlatimiz rahbari loyihalarni jadallashtirish, hududlarda elektron xizmatlar qamrovini kengaytirish bo‘yicha zarur ko‘rsatmalar berdi.<br/><br/>– Oxirgi yillarda qilingan ishlar, albatta, o‘z natijasini berdi, xizmatlar qulay va odamlarga yaqin bo‘ldi. Lekin raqamli texnologiyalar kun sayin o‘zgarib, yangi-yangi imkoniyatlar ochilmoqda. Shuning uchun har bir vazirlik, davlat organi va hududlarda yangi dasturlarni joriy etish bo‘yicha “yo‘l xaritasi” ishlab chiqish kerak, – dedi Shavkat Mirziyoev.<br/><br/>Raqamli iqtisodiyot xizmatlarini 16 trillion so‘mga, komp’yuter dasturlari eksportini 40 million dollarga yetkazish mumkinligi aytib o‘tildi.<br/><br/>Mobil ilova orqali ko‘rsatiladigan davlat xizmatlari sonini 100 taga yetkazish, xususan, kommunal soha, kadastr, soliq, bojxona, pensiya va mehnatga oid ma’lumotlarni olishda qulayliklarni oshirish zarurligi ta’kidlandi.<br/><br/>Mutasaddilarga vazir portali, viloyat, tuman va shahar hokimlari portallarini shakllantirish, ulardagi ma’lumotlarni muntazam tahlil qiladigan tizim yaratish bo‘yicha topshiriq berildi.<br/><br/>“Aloqabank” aksiyadorlik tijorat bankiga mijozlar uchun barcha xizmatlarni mujassamlashtirgan yagona platforma yaratish, axborot texnologiyalari sohasidagi startap loyihalarni moliyaviy qo‘llab-quvvatlash vazifasi qo‘yildi.<br/>Davlat va xo‘jalik organlari xodimlarining raqamli texnologiyalar bo‘yicha savodxonligini oshirish muhimligi qayd etildi.",
    "activity-title2":"BOLALAR, O’SPIRINLAR VA CHAQIRILISHGA QADAR YOSHLAR O’RTASIDA OMMAVIY SPORT ISHLARINI TASHKIL ETISH VA O’TKAZISH",
    "activity-title3":"YOSHLAR VA FUQAROLARNI MANAVIY-AXLOQIY VA XARBIY-VATANPARVARLIK TARBIYASI, ULARDA VATANPARVARLIK, VATANGA MUXABBAT, MEHNATGA MA`SULIYATLI MUNOSABAT, XARBIY XIZMATGA HURMAT HISSINI TARBIYALASH",
    "activity-title4":"YOSHLARGA VA FUQAROLARGA MUDOFAA SOHASIDA ASOSIY BILIMLARNI O’RGATISH VA ULARNI XARBIY XIZMATGA TAYYORLASHDA DAVLAT XOKIMIYATI O’RGANLARIGA KO’MAK",
    "activity-title5":"SPORTNING TEXNIK VA AMALIY SPORT TURLARINI RIVOJLANTIRISH VA OMMALASHTIRISHNI TA’MINLASH, SPORT TASHKILOTLARI, JAMOALAR VA JAMOALAR FAOLIYATINI TARG’IB QILISH",
    "name":"Ma’lumot kiritilmagan",
    "birthday":"Tug‘ilgan sana"
} 
  